<?php
include 'php/db.php';
?>

<?php  
include('header.php')

?>


<section>
	<section class="b_cp">

<H2>О палате</H2>

<p>Общественная палата Хабаровского края сформирована в соответствии с требованиями Закона Хабаровского края от 21.12.2011 года № 151 «Об Общественной палате Хабаровского края».</p>

<p> Общественная палата обеспечивает взаимодействие граждан Российской Федерации, проживающих на территории Хабаровского края, общественных объединений с органами государственной власти и органами местного самоуправления Хабаровского края в целях учета потребностей и интересов граждан, защиты прав и свобод человека и гражданина, прав общественных объединений при реализации государственной политики в целях осуществления общественного контроля за деятельностью органов государственной власти края и органов местного самоуправления.</p>

<p>Общественная палата призвана обеспечить согласование общественно значимых интересов граждан, общественных объединений, органов государственной власти края и органов местного самоуправления для решения наиболее важных вопросов экономического и социального развития края, защиты прав и свобод человека и гражданина и демократических принципов развития гражданского общества.<p>

<p>Общественная палата формируется на добровольной основе из одиннадцати граждан Российской Федерации, проживающих на территории края, список которых утверждается Губернатором края, одиннадцати представителей краевых общественных объединений и краевых отделений общероссийских общественных объединений, зарегистрированных в крае, и одиннадцати представителей общественных объединений, действующих на территории муниципальных образований края.</p>

<p>Основными формами работы Общественной палаты являются заседания палаты, заседания Совета Общественной палаты, комиссий и рабочих групп Общественной палаты.<p>

<p>Общественная палата вправе проводить общественную экспертизу проектов законов края. Проектов иных нормативных правовых актов края, проектов муниципальных правовых актов.</p>


</section>

</section>



<?php
include 'footer.php'; 
?>


</body>

</html>